

#  تو یه متغییر سن رو ذخیره میکنیم بعد برامون روز و ساعت و دقیقه های عمرمون رو محاسبه کنه و چاپ کنه

# برنامه ای بنویسید که در ان در شش ظرف . نام نام خانوادگی نام پدر مادر کد ملی سن رو بگیره و  بعد همه رو چاپ کنه

#  (SUM IS :  ... )  برنامه ای بنویسید که دوتا عدد 25 و 100 رو  بگیره و حاصل  + - * / با جمله روبرو چاپ کنه

#  (SUM IS :  ... )برنامه ای بنویسید که دوتا عدد اعشاری از ورودی بگیره و حاصل جمع + - * / رو به صورت روبرو چاپ کنه

#  (SUM IS :  ... )برنامه ای بنویسید که سه تا عدد اعشاری از ورودی بگیره و حاصل جمع + - * / رو به صورت روبرو چاپ کنه 

# برنامه ای بنویسید که  سن رو از وردی بگیره و تعداد روزها و ساعت ها و دقایق عمرموت رو چاپ کنه

# برنامه ای بنویسید که نام  و خانوادگی  و پدر و مادر و سن و جنسیت رو از ورودی بگیره و چاپ کنه 
#  full name is : ...   majid - zahra      age : ...     national code : ...     gender : .....

# راهنمای ارسال ایمیل به استاد  یه فولدر میسازیم به بعد داخلش یه فولدر دیگه بعد فایل ها مثل مثال ها اسم گزاری و از فولدر اولی 
# یه زیپ میگیریم برای ارسال تو عنوان که دارمش تو بادی اسم و فامیل و این که کلاس الگوریتم و اتچ فایل زیپ  در نهایت
# Session01     src     ex01 ...    zip     gmail 
