

#   عدد از ورودی بگیره و بگه چه ماهیه و اگه بین ۱ تا ۱۲ نبود ارور بده

#   سه تا عدد از ورودی بگیر و بزرگترینشون رو مشخص کن   به 2 حالت حل میشه

#   سه تا عدد از ورودی بگیره و به ترتیب از بزرگ به کوچک نمایش بده
#   حالت دوم حل این مثال مخصوص پایتون است 
#   حالت سوم بادوتا عددو جابجایی ظروف است
#   حالت چهارم با جابجایی ظروف اما بهتر و ساده تر اما مخصوص پایتون است
#   حالت پنجم با سه تا عدد و جابجایی ظروف و  

#   ماه و روز رو از ورودی بگیره و اگه درست نبود ارور بده و محاسبه کنه چند روز گذشته
#   نکته : شیش ماه اول 31 روزه شیش ماه دوم 30 روزه

#   یک عدد از ورودی بگیره بین 1 تا 366 و بگه برای چه ماه و چه روزیه
